[{"Par1": "We’re building service that enables remote caregivers to ensure everything is A-OK around the clock.", "Header2": "Not Just a Security Camera", "Par3": "Never wonder about what is going on or if everything’s OK. A consistently updated dashboard lets you ask questions and get information at a glance.", "Header3": "Software Keeps you In the Loop", "Tagline": "Human-Driven Care. Technology Driven Quality", "Header1": "Taking Care of the Anticipated and the Unanticipated", "Par2": "Fern provides a one-stop shop. Reminders, check-ins, communication, engagement, and even digital services normally limited to computers and smart phones.", "Header4": "Teamwork", "Par4": "Fern plays well with the whole caregiving team. Stop paying people to sit on the couch. We’re there for any time you don’t need hands-on-help.", "Title": "Fern"}, {"Par1": "Fern provides a service that combines remote human caregivers and autonomous capabilities in a single unit that can be on duty around the clock.", "Header2": "Much More than a Security Camera", "Par3": "Never wonder about what is going on or if everything’s OK. A consistently updated dashboard lets you ask questions and get information at a glance.", "Header3": "Software Keeps Everybody in the Loop", "Tagline": "Your Always-There Caregiver", "Header1": "Taking Care of the Anticipated and the Unanticipated", "Par2": "Fern provides a one-stop shop. It helps with reminders, check-ins, communication, engagement, and even midnight bathroom trips.", "Header4": "Teamwork", "Par4": "Fern plays well with the whole caregiving team. Stop paying people to sit on the couch. We’re there for any time you don’t need hands-on-help.", "Title": "Fern"}, {"Par1": "Fern provides a service that combines remote human caregivers and autonomous capabilities in a single unit that can make sure everything is ok around the clock.", "Header2": "An Always Learning Helper", "Par3": "Fern carries out instructions to the letter and keeps you in the loop.", "Header3": "Accountability and Consistency", "Tagline": "Remote Help for Older Adults and Their Families", "Header1": "Combining the Best of People and Tech", "Par2": "Fern makes communication a breeze, provides reminders, plays music, is an amazing listener. All the while it learns how to help you better.", "Header4": "Fern is Part of the Team", "Par4": "Fern is designed to compliment other members of the care team. It can enable family members or care professionals to pop into the home and it doesn't need to sleep so it's perfect for night duty.", "Title": "Fern"}, {}]